#+TITLE: Ekonomisk Berättelse för IX 2020
#+DATE: 2021-03-01
#+OPTIONS: toc:nil author:nil
#+LANGUAGE: sv
#+LATEX_CLASS: article
#+LATEX_CLASS_OPTIONS: [a4paper]
#+LATEX_HEADER: \usepackage[swedish]{babel}
#+LATEX_HEADER: \setlength{\parindent}{0pt}
#+LATEX_HEADER: \setlength{\parskip}{6pt}

* Kontoutdrag
|      Datum | Till/Från | Belopp | Utgående Saldo | Beskrivning              |
|------------+-----------+--------+----------------+--------------------------|
| 2020-01-01 |           |      0 |       45739.01 | Ingående saldo från 2020 |
| 2020-01-07 | Nordea    |   -950 |       44789.01 | PRIS ENL SPEC            |
| 2020-03-10 | IX        |    200 |       44989.01 | Medlemsavgift            |
| 2020-03-10 | IX        |    200 |       45189.01 | Medlemsavgift            |
| 2020-03-23 | IX        |    200 |       45389.01 | Medlemsavgift            |
#+TBLFM: @3$4..@>$4=@-1 + $3

* Sammanfattning
Under 2020 fick vi in några frivilliga medlemsavgifter.
